Revit 2027 API
UnitTypeId.WattsPerCubicFootPerMinute Property
 Watts per cubic foot per minute.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId WattsPerCubicFootPerMinute { get; }
Public Shared ReadOnly Property WattsPerCubicFootPerMinute As ForgeTypeId
	Get
public:
static property ForgeTypeId^ WattsPerCubicFootPerMinute {
	ForgeTypeId^ get ();
}
static member WattsPerCubicFootPerMinute : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
UnitTypeId Class
Autodesk.Revit.DB Namespace